[
    [
        "You've survived a plane crash on top of a mountain. Help will arrive in 20 days. Do you fast for 20 days or eat the dead?\nEveryone vote at once, losing group takes 5 penalties"
    ],
    [
        "Pitbull songs. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "Every player who used Instagram today, take a penalty"
    ],
    [
        "[*], give 5 penalties to a player who's less tan than you... If there are none, you take them"
    ],
    [
        "[*], such bad manners! From now on, speak with your mouth full or take a penalty"
    ],
    [
        "Everyone whose age is an even number, send a photo to someone or take a penalty"
    ],
    [
        "List synonyms for the word \"Vagina\". The first player to repeat a word, or who can't think of one, takes 3 penalties. [*], you start"
    ],
    [
        "[*], send a message, anything you like, to the 12th conversation in your messages list. Or take 5 penalties"
    ],
    [
        "[*] IST DEUTSCH! Speak in your best German accent"
    ],
    [
        "[*], who do you think is most likely to show off embarrassing photos of their friends at parties, [*] or [*]? The Paparazzi has to take a penalty"
    ],
    [
        "[*], say \"In my suitcase, there is...\" and list one item. Taking turns, every player has to repeat the items in the suitcase and add on one new item. The first player to fail has to take a penalty"
    ],
    [
        "[*], say \"At the picnic, there is...\" and list one item. Taking turns, every player has to repeat the items at the picnic and add on one new item. The first player to fail has to take a penalty"
    ],
    [
        "[*], who do you think has been to, or will go to, the most festivals, [*] or [*]? The raver can give out 5 penalties"
    ],
    [
        "NGOs. If you repeat, or can't think of one, take 3 penalties. [*], you start"
    ],
    [
        "[*], give out one penalty for every uncle you have"
    ],
    [
        "Things you do subconsciously. If you repeat, or can't think of one, take 2 penalties. [*], you start"
    ],
    [
        "[*] and [*], choose who has the nicest hair, not including yours. This person can give out 5 penalties"
    ],
    [
        "The player who posts a sentence on any social media containing the words\n\"ride\", \"can\", \"[*]\" and \"son of a b*tch\" gives out a maximum penalty"
    ],
    [
        "Sniper game! The first sniper is [*]. They have to wink at someone who will then take 2 penalties and become the sniper.\nContinue the game until everyone has a penalty"
    ],
    [
        "[*], let's hear your sexy french accent"
    ],
    [
        "[*], feeling lucky, cowboy? Either take a maximum penalty and everyone calls you Cowboy, or give out 3 penalties like a yellow-bellied coward"
    ],
    [
        "[*], choose whether [*] or [*] has to take a maximum penalty"
    ],
    [
        "Take 2 penalties if you don't have Linkedin on your phone"
    ],
    [
        "[*], truth or dare? [*], you choose the question or the dare"
    ],
    [
        "[*], if you can name 3 songs that have been hits in Mexico, give out 4 penalties. If not, you take them"
    ],
    [
        "[*], give 4 penalties to a player who's younger than you... If there are none, you take them"
    ],
    [
        "[*], if you manage to get another player to take a fake penalty before the end of the game, that player must take a maximum penalty"
    ],
    [
        "Spelling bee! Choose someone to be game master. This player will first take 2 penalties, and will then read the sentence that will appear on the screen. They can repeat it if necessary.\nEveryone else, get ready. Sentence: \"My daughter likes desiccated dandelions.\" Don't forget to say all the spaces and punctuation. [*], you start. 3 penalties if you make a mistake"
    ],
    [
        "Idiots who've gotten a DUI or MIP, take a penalty. Everyone else, hide your keys"
    ],
    [
        "[*], add some ice to [*]'s glass"
    ],
    [
        "Give out 2 penalties if you've ever been to Disneyland"
    ],
    [
        "The player with the weakest arms, take 3 penalties. That way you'll get some exercise"
    ],
    [
        "Take 2 penalties if you own more than 10 pairs of shoes. +1 if you have more than 20, +2 for more than 30, etc."
    ],
    [
        "[*], in a restaurant, who you would let choose the wine, [*] or [*]? The connoisseur can give out 3 penalties"
    ],
    [
        "The first player to invent an inspirational saying gives out 3 penalties"
    ],
    [
        "Take a penalty if you've ever had beer for breakfast"
    ],
    [
        "[*] and [*] compare your fingernails: the player with the longest ones has to take a penalty"
    ],
    [
        "Would you rather be able to fly or read minds? Everyone vote at once, losing group takes 3 penalties"
    ],
    [
        "Every time [*] speaks, [*] takes one penalty, and vice versa for 5 rounds"
    ],
    [
        "Choose someone to take a maximum penalty if you've been in your current relationship for over 3 years"
    ],
    [
        "Choose someone to take a maximum penalty if you've been in your current relationship for over 3 years"
    ],
    [
        "Would you rather speak using only consonants or only vowels?\nEveryone vote at once, losing group takes 4 penalties"
    ],
    [
        "[*], show everyone the last 5 photos in your phone or take a penalty"
    ],
    [
        "Give out 2 penalties if you've been dumped more than 2 times"
    ],
    [
        "Everyone must read out loud the last message they sent. If the message contains an emoji, that player takes 2 penalties. [*], you start"
    ],
    [
        "[*], let someone blindfold you and give you food/drink to taste. If you guess what it is, you can give out 2 penalties. If not, you take them"
    ],
    [
        "[*], who do you think has the stinkiest feet, [*]'s or [*]'s? They have to take 4 penalties"
    ],
    [
        "[*] and [*], let's flex! Everyone else, vote on who has the biggest biceps. The loser has to take 4 penalties"
    ],
    [
        "Take a penalty if you've ever woken up in someone's bed with no idea how you got there"
    ],
    [
        "If your pussy ever farted during sex, take 2 penalties"
    ],
    [
        "Take 5 penalties if you've ever seen your roommates's poop in the toilet because they didn't clean up properly"
    ],
    [
        "If you've ever jerked it to a cartoon, take 4 penalties"
    ],
    [
        "[*] and [*], each of you choose a player to be your punching bag. Any penalties you receive will be given to your punching bags instead for 3 rounds"
    ],
    [
        "[*], tickle [*]'s nipples or take 5 penalties"
    ],
    [
        "[*], if you've m*sturbated more times this week than the number of drinks you've had tonight, take 2 penalties. If not, give them out"
    ],
    [
        "[*], act like a slug for 5 long seconds or take 4 penalties"
    ],
    [
        "Take 3 penalties if you've ever put your hand down your pants to make sure your fart wasn't actually a shart, +1 if it was this year"
    ],
    [
        "Ways the government taxes our asses. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "Would you rather have a flying carpet, or a fridge that reads your mind and restocks itself? Everyone vote at once, losing group takes 3 penalties"
    ],
    [
        "[*], take as many penalties as you want. [*] and [*] have to take double"
    ],
    [
        "Take 2 penalties if you've ever had sex with someone you met through a dating app/site"
    ],
    [
        "Say a word for every letter in the word \"cream pie\". If you repeat, or can't think of one, take 3 penalties. [*], you start"
    ],
    [
        "The last player to shout \"[*], lick my balls!\", take 3 penalties"
    ],
    [
        "It's stand-up time! But stay sitting down. Going around the group, everyone tell a joke or take 5 penalties. For the 5 seconds following each joke, if a player makes even the tiniest snicker or smile, they take 1 penalty. [*], you start"
    ],
    [
        "[*], give 5 penalties to the player you know the best"
    ],
    [
        "[*], choose between taking 2 penalties or kissing [*]'s feet, without socks or shoes"
    ],
    [
        "Take a penalty if you're a mean drunk"
    ],
    [
        "Girls, if you've ever lost a tampon inside your coochie, take 3 penalties"
    ],
    [
        "Take 2 penalties if you've ever gone with your buddies to get tested for STDs"
    ],
    [
        "[*], let [*] lick your face. If either of you refuses, take 3 penalties"
    ],
    [
        "[*], go barefoot, or take 3 penalties"
    ],
    [
        "[*], who would be most badass with a lightsaber, [*] or [*]? Luke Skywalker can give out 3 penalties"
    ],
    [
        "[*], get on [*]'s back and ride them like a horse for 10 seconds. Take 5 penalties if you fail or refuse"
    ],
    [
        "[*], if you stay quiet for 5 minutes, you can choose someone to take a maximum penalty"
    ],
    [
        "[*], change your Facebook/Instagram bio to \"Open relationship with my hand\", or take a maximum penalty"
    ],
    [
        "[*], spin around 5 times and take a penalty each time you're face to face with the idiots you're playing this game with"
    ],
    [
        "Let's play a game! Whenever someone burps or coughs, the last player to say a color takes 2 penalties"
    ],
    [
        "[*], name as many of the other players' siblings as you can and give out that many penalties. You can stop whenever you want but, if you make a mistake, you lose and have to take 3 penalties"
    ],
    [
        "Going around the group, say something personal, it can be true or false. The other players have to decide if you are lying or not.\nThe losers get 1 penalty each time. [*], you start"
    ],
    [
        "Would you rather have insomnia, or be missing 75% of your teeth? Everyone vote at once, losing group takes 2 penalties"
    ],
    [
        "[*], who do you think would be more likely to wipe themselves on the restroom wall, [*] or [*]? They have to take 2 penalties"
    ],
    [
        "Dating apps and websites. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "\"An object beginning with A that you could fit in your anus\". If you repeat, or can't think of one, take 3 penalties. [*], you start"
    ],
    [
        "[*], put some grass into your glass"
    ],
    [
        "Give out 3 penalties if you are able to suck your big toe"
    ],
    [
        "[*], Give out 3 penalties if you showed off your fabulous artistic skills. Take 2 penalties if you didn't"
    ],
    [
        "[*], suggest 3 names. If one of them is the middle name of any player, you give out 3 penalties. If not, you take them"
    ],
    [
        "Would you rather be able to walk on rainbows or speak to flies?\nEveryone vote at once, losing group takes 5 penalties"
    ],
    [
        "[*], show us a topless picture of you, or take 2 penalties"
    ],
    [
        "[*], if you've ever shoplifted, give out 2 penalties. If not, take a penalty"
    ],
    [
        "[*], who do you think would be more likely to keep the condom from their 'first time', [*] or [*]? That disgusting person has to take 2 penalties"
    ],
    [
        "The player who posts a sentence or story containing the words\n\"sweat\", \"aunt\" \"Leaning Tower of Pisa\" and \"[*]\" gives out a maximum penalty"
    ],
    [
        "Vocabulary game! Going around the group, within a maximum of 2 seconds, say a word related to the one you just heard. The losing player takes 3 penalties. [*], you choose a word and start"
    ],
    [
        "The first player out of [*], [*], and [*] to show their back, give out 3 penalties"
    ],
    [
        "[*], who do you think gets upset the easiest, [*] or [*]?\nThey have to take 2 penalties"
    ],
    [
        "The next player who takes a penalty can also give out 3"
    ],
    [
        "[*], do a photo shoot of [*]. If you are happy with your model, allow them to give out 3 penalties. Or not..."
    ],
    [
        "[*], name as many people as you can who [*] has slept with, excluding serious relationships, and give out that many penalties. You can stop whenever you want but, if you make a mistake, you lose and have to take 2 penalties"
    ],
    [
        "[*], venmo [*] 2 dollars or take a maximum penalty"
    ],
    [
        "Would you rather see in black and white or hear one word out of two? Everyone vote at once, losing group takes 2 penalties"
    ],
    [
        "[*], say something you've NEVER done. Those who have done it, take a penalty"
    ],
    [
        "[*] and [*], have a staring contest, the loser takes 2 penalties"
    ],
    [
        "The player with the record for masturbating the most in a single day, give out 3 penalties you champion"
    ],
    [
        "The next player to say the word \"Yes\" has to take a maximum penaltv"
    ],
    [
        "[*], do you want to go to a club later? If so, give out 3 penalties to players who'll join you. If not, you take them"
    ],
    [
        "Take a penalty if you've got some aspirin/antacids prepared for your hangover tomorrow"
    ],
    [
        "Would you rather live in a world without music or without movies? Everyone vote at once, losing group takes 2 penalties"
    ],
    [
        "[*], impersonate another player. The first person to guess who it is, give out 3 penalties"
    ],
    [
        "Hands up! The last player with their hands in the air takes 2 penalties"
    ],
    [
        "Would you rather play Super Smash Bros or Mario Kart?\nEveryone vote at once, losing group takes 2 penalties"
    ],
    [
        "[*], who do you think would be more likely to get a job in Hollywood, [*] or [*]? They can give out 2 penalties"
    ],
    [
        "Rock-paper-scissors! Going around the group, play with the neighbor to your left. Each winner gives 2 penalties to the loser... [*], you start"
    ],
    [
        "Karaoke! [*], start singing a song, then point to another player.\nThey have to continue with the correct lyrics, and so on around the group. The first player to fail takes 3 penalties"
    ],
    [
        "Going around the group, say the name of the TV series you've been watching recently. Every time a series is repeated, the players concerned take 2 penalties"
    ],
    [
        "Foreign currencies. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "[*], if you've ever seen something that can't be explained by science, say what it was and give out 3 penalties. If not, take them"
    ],
    [
        "People under 23, take a penalty"
    ],
    [
        "[*], sing the alphabet backward without any mistakes, in less than 20 seconds, or take a penalty"
    ],
    [
        "[*] is Team Captain! You can put your hand on the table whenever you want, the last player to put their hand on the pile has to take a penalty"
    ],
    [
        "You have all enabled slow motion mode on [*]. This player must talk in slow motion for 3 rounds. They will receive 4 penalties each time they forget"
    ],
    [
        "[*], you're Angry Man! For three rounds, every time Angryman smiles or laughs, they take a penalty"
    ],
    [
        "Mini game. All players name as many famous scientists as you can, [*] receives 1 penalty for each. The game stops at the slightest mistake"
    ],
    [
        "YouTubers. If you repeat, or can't think of one, take 3 penalties. [*], you start"
    ],
    [
        "Give out 3 penalties if you've ever played paintball"
    ],
    [
        "Places where you can find a towel. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "[*], act like a snake for 5 long seconds or take 5 penalties"
    ],
    [
        "[*], send a text to the last person you contacted, or take a penalty"
    ],
    [
        "Give out 2 penalties if you're wearing white socks"
    ],
    [
        "[*] and [*], take a penalty together"
    ],
    [
        "Characters in How I Met Your Mother. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "[*], if you're older than [*], take a penalty"
    ],
    [
        "Take a penalty if you've ever told the wait-staff in a restaurant that the food was terrible"
    ],
    [
        "[*], you're a swim coach! Choose a player to pretend to swim the stroke you want for 5 seconds, whenever you want. If they refuse, 5 penalties"
    ],
    [
        "Would you rather watch a 3-hour documentary about Justin Bieber, or drink a teaspoon of paint? Everyone vote at once, losing group takes 2 penalties"
    ],
    [
        "Going around the group, spell the first name of the player to your right. The players who can't have to take 3 penalties. [*], vou start"
    ],
    [
        "Push up contest between [*] and [*]! The loser has to take 2 penalties. If you're too chicken, you take 5 penalties"
    ],
    [
        "Things that stink. If you repeat, or can't think of one, take 2 penalties. [*], you start"
    ],
    [
        "[*], take 3 penalties upside down (hands on the ground, legs in the air). [*] and [*] will help you keep balanced"
    ],
    [
        "[*], who would make the best decoration for your home if they were stuffed like an animal, [*] or [*]? They can give out 2 penalties"
    ],
    [
        "If you are studying/studied business or finance, take a penalty"
    ],
    [
        "[*], who do you think has slept with more losers, [*] or [*]? They can give out 2 penalties"
    ],
    [
        "[*] and [*], each tell us about the most hardcore p*rn you ever saw. Everyone else, vote for the most hardcore! The winner can give the loser 3 penalties"
    ],
    [
        "[*] and [*], type \"shit\" into your phone's messages search and read out the first message that pops up. If you refuse, take 4 penalties"
    ],
    [
        "[*], take any number of penalties. The neighbor to your right takes one less, and so on, until you reach O"
    ],
    [
        "[*], give out one penalty for every aunt you have"
    ],
    [
        "[*], if you've ever wiped up cum with a t-shirt, give out 3 penalties. If not, you take them"
    ],
    [
        "[*], put something edible in [*]'s glass. They have to eat it when they take a maximum penalty"
    ],
    [
        "Take 4 penalties if you've ever farted while having sex"
    ],
    [
        "[*], take a long penalty. The person to your left follows you, and so on. You're not allowed to stop until the person on your right stops"
    ],
    [
        "Social care jobs. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "Things you open regularly throughout the day. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "[*], smile for one minute non-stop. If you stop smiling, take a penalty"
    ],
    [
        "Take 4 penalties if you've ever gotten hammered only on shots"
    ],
    [
        "[*], dip a roll of kitchen towel in a drink and squeeze it into your mouth. Or take 4 penalties"
    ],
    [
        "[*] and [*], let's get goofy! Text as many contacts as you can in 1 minute. The loser has to take 3 penalties"
    ],
    [
        "Hail [*] Caesar! Caesar will target all players. Caesar can turn their thumb up or down at anyone. If the other player does something different than Caesar, they take a penalty"
    ],
    [
        "[*], give out one penalty for every open food packet at the party. Take a penalty if there aren't any"
    ],
    [
        "Out of [*] and [*], whoever went on vacation most recently can give out 2 penalties"
    ],
    [
        "If you've ever danced with a guy and could feel his boner pressing against you, take 2 penalties"
    ],
    [
        "Foods that cause diarrhea. If you repeat, or can't think of one, take 4 penalties. [*], you start"
    ],
    [
        "[*] take a penalty, because why not?"
    ],
    [
        "[*], take 2 penalties and give one out"
    ],
    [
        "[*] and [*], get goofy! Stand on one leg for as long as you can. The loser has to take 3 penalties"
    ],
    [
        "Would you rather have your clothes disappear when you think of the word \"igloo\", or have your underwear 'meow' when you hear \"like\"? Everyone vote at once, losing group takes 2 penalties"
    ],
    [
        "The Killer game. Everyone must create a sign with their hands and show it. \n[*], you are the first killer: aim at a player and make their sign. If it's right, the player takes 4 penalties and becomes the killer. If it's the wrong one, you take 2 penalties."
    ],
    [
        "[*], you have to answer every question with another question for 3 rounds. take a penalty each time you forget"
    ],
    [
        "[*], who do you think would be more capable of living without their arms, [*] or [*]? They have to take 2 penalties"
    ],
    [
        "[*], let another player write whatever they want on your arm or take 3 penalties"
    ],
    [
        "The player who posts a sentence or story containing the words\n\"splash\", \"sting\", \"jam\" and \"[*]\" on any social media gives out a maximum penalty"
    ],
    [
        "[*], take one penalty for every piece of furniture in the room"
    ],
    [
        "Mini game - 3 rounds only. A player asks a question. The first person to give the correct answer gives out 2 penalties. That person then asks the question for the next round. [*], you start"
    ],
    [
        "Take 2 penalties if you've ever hit the back of your head to unstick something from your forehead"
    ],
    [
        "[*], if you've ever puked on someone, Take 2 penalties if not, give out 2 penalties"
    ],
    [
        "Players who've ever farted on their boyfriend/girlfriend/situationship take 3 penalties, +1 if that makes you laugh"
    ],
    [
        "The first person to pull out a condom can give out 3 penalties"
    ],
    [
        "African countries. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "People with an S in your first name, take a maximum penalty"
    ],
    [
        "[*], comment on the first post you find on Instagram, or take a penalty"
    ],
    [
        "Take a penalty if you sleep naked"
    ],
    [
        "Stop staring at your phone! The next person to use their phone takes 10 penalties"
    ],
    [
        "Take a penalty if you like wearing hats"
    ],
    [
        "If you've never done a striptease, take a penalty. (Maybe tonight's the night!)"
    ],
    [
        "[*] and [*], you've been sent to the library! You must whisper for 5 rounds. If you forget, you will receive 2 penalties"
    ],
    [
        "[*], if you've had less than 2 drinks since the start of the game, take 3 penalties"
    ],
    [
        "What rhymes with \"oin\"? If you repeat a word, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "[*], name one weakness of each player and take a penalty for each"
    ],
    [
        "Truth or dare? Going around the group, play with the neighbor to your right. 3 penalties if you refuse. [*], you start"
    ],
    [
        "[*], take off an item of clothing or take a penalty"
    ],
    [
        "The player who last peed, take a penalty"
    ],
    [
        "Mini game. All players name as many English-speaking writers as you can, [*] receives 1 penalty for each. The game stops at the slightest mistake"
    ],
    [
        "Anyone who's used an electric scooter this year, take 2 penalties"
    ],
    [
        "[*], choose an object in the room. The first player to touch can give out 2 penalties"
    ],
    [
        "[*], good little doggie! When given a command generally used for a dog, you have to do it or take a penalty for 5 rounds. You can only be given a command every 30 seconds"
    ],
    [
        "[*], give out one penalty for each item of red clothing you're wearing. Take a penalty if you don't have any"
    ],
    [
        "[*], who would you choose to be your personal trainer, [*] or [*]? Your new coach can give out 2 penalties"
    ],
    [
        "Ways to pass the time while taking a shit. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "Give out 2 penalties if you've ever played Airsoft"
    ],
    [
        "[*], if you all got lost in the mountains, who would you choose to lead the group, [*] or [*]? Bear Grylls has to take a penalty"
    ],
    [
        "Would you rather know the date or the circumstances of your death? Everyone vote at once, losing group takes 4 penalties"
    ],
    [
        "[*], lick the forearm of the player to your left or take a penalty"
    ],
    [
        "Anyone with a vape, take four penalties. Take an extra penalty if it is a Breeze"
    ],
    [
        "Mini game. All players name as many TV series as you can of which [*] has seen every season, this person receives 1 penalty for each. The game stops at the slightest mistake"
    ],
    [
        "Going around the group, copy the gesture just made and add another one. The losing player takes 5 penalties. [*], you start"
    ],
    [
        "Dentist's tools. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "[*], the Russian! Da Da! Keep speaking with a Russian accent for four rounds"
    ],
    [
        "The player who posts a sentence or story containing the words\n\"swear\" \"feather duster\" \"Tasmanian\" and \"[*]\" with the hashtag #picoloapp gives out a maximum penalty"
    ],
    [
        "A player mimes a scene from a movie. The first person to correctly guess the movie title gives out 2 penalties. That person then mimes a scene for the next round, and so on. The game stops after 3 rounds. [*], you start"
    ],
    [
        "Bald people and girls with short hair, get revenge! Choose someone to take a maximum penalty"
    ],
    [
        "Cheese or meat? Everyone vote at once, losing group takes 4 penalties"
    ],
    [
        "[*], decide between making either [*] or [*] take a penalty (you hold the glass)"
    ],
    [
        "Would you rather get stuck alone on a desert island or with the four people you hate most? Everyone vote at once, losing group takes 3 penalties"
    ],
    [
        "[*], who would be more likely to choose fast food over a salad, [*] or [*]? They have to take 2 penalties"
    ],
    [
        "[*], you now have to raise your hand to speak and [*] will call on you for four rounds"
    ],
    [
        "[*], tap dance in front of everyone, or take a penalty"
    ],
    [
        "[*], if any player has the balls, take a voluntary penalty"
    ],
    [
        "[*], find a guy named Kevin or take a penalty. You've got 3 tries. If you succeed, you can give out 2 penalties"
    ],
    [
        "[*], you're our new seat planner! You can make someone sit on someone else's lap for three rounds, but you have to take a penalty each time"
    ],
    [
        "The first player to find an empty table, give out 2 penalties.\nNone? Everybody take 1 penalty!"
    ],
    [
        "Vote on the biggest scaredy-cat of the group. They have to take 2 penalties"
    ],
    [
        "Would you rather be able to meddle in people's dreams, or throw fire balls? Everyone vote at once, losing group takes 4 penalties"
    ],
    [
        "The player who posts a sentence or story containing the words\n\"load\", \"d*ck\", \"Squirtle\" and \"[*]\" on any social media gives out a maximum penalty"
    ],
    [
        "[*], spin a coin on the table. Take turns to flick the coin with a finger to keep it spinning. The first one to knock it down has to take 2 penalties"
    ],
    [
        "[*], give out as many penalties as one-handed push-ups you can do"
    ],
    [
        "[*], you've been chosen to order the next round of drinks. You're not allowed to use the words \"have\", \"take\", \"get\" or \"order\""
    ],
    [
        "Whoever removes two items of clothing the fastest can give out\n3 penalties"
    ],
    [
        "[*], say [*]'s birthday or take a penalty"
    ],
    [
        "Everyone, take a penalty for every year you've studied after high school"
    ],
    [
        "Would you rather prove the existence of Bigfoot or the Loch Ness Monster? Everyone vote at once, losing group takes 3 penalties"
    ],
    [
        "[*], sing a song out loud for 10 seconds, or take 3 penalties"
    ],
    [
        "[*], draw a talking French fry. Ask a stranger chosen by the group to guess what it is. If they succeed, give out 2 penalties.\nIf not, you take them"
    ],
    [
        "Forbidden word game! Until the end of the game, the following word is forbidden. The game stops when a player forgets. The punishment is of course a maximum penalty. Word: More"
    ],
    [
        "Justin Bieber songs. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "Go around the group, everyone pick someone to take 2 penalties. Except [*] who can give out 3, and [*] who isn't allowed to give out any. That's just the way it is. [*], you start"
    ],
    [
        "[*] and [*], May the Force be with you. Each person chooses a stranger to be your Padawan. Whoever's Padawan laughs first, give out 3 penalties"
    ],
    [
        "[*], make someone take a penalty if you've been to this bar before. If not, take 4 penalties"
    ],
    [
        "[*], give out as many penalties as there are bald men in the room, take a penalty if there are none"
    ],
    [
        "[*], if you have a coaster, make someone take a penalty. If not, you take it"
    ],
    [
        "The player who ordered last, it's time to catch up! Take 2 penalties"
    ],
    [
        "Go around the group and guess which bar/club [*] thinks is the best. The first player to get it right, give out 3 penalties! [*], you start"
    ],
    [
        "Go around the group and guess which place [*] thinks is the best to study or do work. The first player to get it right, give out 3 penalties! [*], you start"
    ],
    [
        "[*], snap your fingers to the beat of the music for 3 songs! Alternatively, take 3 penalties for each new song that plays"
    ],
    [
        "[*], choose a stranger nearby. At your \"beep\", if they smile within 4 seconds, you can give out 3 penalties. If not, take 4 penalties"
    ],
    [
        "[*], close your eyes! Now tell us [*]'s eye color, or take a penalty"
    ],
    [
        "The player with the highest value coin has to choose between giving it to someone who then takes 5 penalties, or keeping it and taking 3 penalties themself"
    ],
    [
        "[*], choose someone to take a penalty from [*]'s glass"
    ],
    [
        "[*], draw an elephant on a napkin and give it to a stranger chosen by [*], or take 4 penalties"
    ],
    [
        "Anybody who's ever said something like \"I forgot my card, can someone spot me?\" take 2 penalties"
    ],
    [
        "[*], write \"do me\" on your arm, or take 4 penalties"
    ],
    [
        "[*], choose a stranger nearby. At your \"beep\", if they don't look towards you within 12 seconds, you can give out 3 penalties. If they do, take them instead"
    ],
    [
        "[*], tie both your feet together, however you can, and go around the room. If not, take 4 penalties"
    ],
    [
        "[*], ask a stranger if they'd like to play an imaginary game of table tennis with you. You win if they agree. If not, take 2 penalties"
    ],
    [
        "[*], show this rule to a man you don't know. If he drinks, give out 3 penalties. If not, you take them"
    ],
    [
        "[*], clap your hands high up in the air for 5 seconds, or take 4 penalties"
    ],
    [
        "Take 2 penalties if you've ever played Rock, Paper, Scissors as a party game"
    ],
    [
        "Potty mouths! Every time a player says a swear word for 2 rounds, the other players can write it on them"
    ],
    [
        "[*], you have 3 seconds to say the exact number of people in the room. Fail and you take a penalty. 3....2....1"
    ],
    [
        "Enough talking, let's party! [*], [*], and [*], take 2 penalties"
    ],
    [
        "Let's play heads up! \nWithout showing them, give the phone to someone. The phrase is: \n\"dick cheese\"\n If they can't guess it, they take 2 penalties, otherwise everyone else takes 2."
    ],
    [
        "[*], let [*] lick your forehead. If either of you refuses, take 2 penalties"
    ],
    [
        "[*], let [*] bless you with their drink like Simba. If either of you refuses, take 2 penalties"
    ],
    [
        "Songs by J Biebs. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "[*], dunk your balls in your glass or finish it. If you're a girl, just take a penalty ;)"
    ],
    [
        "If you've ever canceled a date within an hour of finishing masturbating, take 3 penalties"
    ],
    [
        "Take 2 penalties if you've ever had to throw out a condom because you unrolled it inside out"
    ],
    [
        "[*], send 'I love you\" via text message (without anything else) to a person chosen by [*], or take a penalty"
    ],
    [
        "[*], who do you think would be most into cross-dressing, [*] or [*]? They have to take 2 penalties"
    ],
    [
        "[*], who do you think has fooled around more with their cousins, [*] or [*]? They have to take 2 penalties"
    ],
    [
        "[*], lap up your drink like a little cat drinking milk"
    ],
    [
        "[*] take [*]'s next penalty"
    ],
    [
        "[*], tell us the first name and age of each player. The person whose name or age you screw up can give out 4 penalties"
    ],
    [
        "[*], who do you think could do a better painting with their dick, [*] or [*]? Pee-casso has to take 3 penalties"
    ],
    [
        "Everyone chose a new nickname for [*] (make it dirty, insulting, whatever you want...). Until the end of the party, everyone has to call them by this nickname"
    ],
    [
        "TV talk shows. If you repeat, or can't think of one, take a penalty. [*], you start"
    ],
    [
        "Would you rather be blind with no arms, or deaf with no legs?\nEveryone vote at once, losing group takes 2 penalties"
    ],
    [
        "[*], give out one penalty for every bad trait that [*] has"
    ],
    [
        "[*], if you've ever fallen asleep in a nightclub, give out 2 penalties. If not, you take them"
    ],
    [
        "[*], tell a funny story about another player or take a penalty"
    ],
    [
        "Say a letter in the word \"bombshell\". If you repeat, or can't think of one, take 5 penalties. [*], you start"
    ],
    [
        "The player who m*sturbated most recently can give out 2 penalties"
    ],
    [
        "Jokes starting with 'Your momma's so...' If you repeat, or can't think of one, take 2 penalties. [*], you start"
    ],
    [
        "[*] is a little chatterbox! Speak non-stop for 2 rounds"
    ],
    [
        "Take 5 penalties if you've ever called over your buddies so they could see you fart under water"
    ],
    [
        "[*] and [*], let's get goofy! Do as many squats as you can.\nThe loser has to take 3 penalties"
    ],
    [
        "Would you rather be at the bottom of the social ladder in a fascist dictatorship, or at the bottom of the social ladder in medieval times? Everyone vote at once, losing group takes 3 penalties"
    ],
    [
        "[*], choose a player to put a hair in your drink, or take 2 penalties"
    ],
    [
        "[*], let every player spank you or take a maximum penalty"
    ],
    [
        "[*], pour some of your drink on your head or take 2 penalties"
    ],
    [
        "[*], stroke [*]'s thigh. If you don't, everyone has to take 3 penalties"
    ],
    [
        "If you've ever secretly read messages on your significant other's phone, take 3 penalties"
    ],
    [
        "[*], you're a cat in heat! Meow at the end of every sentence for 3 rounds or take 2 penalties"
    ],
    [
        "[*], give a wet willy to everyone. Players who refuse take 2 penalties"
    ],
    [
        "Let's play heads up! \nWithout showing them, give the phone to someone. The phrase is: \n\"Spongebob\" \nIf they can't guess it, they take 2 penalties, otherwise everyone else takes 2"
    ],
    [
        "[*], you're now the group's scientist! Mix the other players' drinks, anytime you want for 5 rounds"
    ],
    [
        "[*], look up the word \"dick\" in your messages and read the most recent message. \nIf you can't, take 4 penalties"
    ],
    [
        "Go around and list the last name and age of the player to your left. 5 penalties if you get it wrong"
    ],
    [
        "Question Master! Each person ask someone else a question. Whenever they ask a question, the other person must respond with a question. Maximum penalty if you pause! \n[*], goes first"
    ],
    [
        "Swap tops with the person to your left or take a maximum penalty"
    ],
    [
        "[*], look up the word \"sex\" in your messages and read the most recent message. \nIf you can't, take 4 penalties"
    ],
    [
        "[*], choose someone and demonstrate your favorite sex position or down your drink"
    ],
    [
        "[*], feed the player on your right without using your hands or take 2 penalties"
    ],
    [
        "Take 2 penalties if you've ever lied about the taste of a dish your girlfriend/boyfriend/situationship cooked."
    ],
    [
        "Take a penalty if you have added a crush on LinkedIn"
    ],
    [
        "[*] think of an animated movie character and whisper it to [*] to act it out. If the group can't guess it, they take 4 penalties, otherwise the actor takes 5"
    ],
    [
        "Banks and consulting firms! If you can't name one or repeat, take 4 penalties. [*] you start!"
    ],
    [
        "[*], name your second favorite person here. If you don't, take 3 penalties, otherwise the person you name takes 5 penalties"
    ],
    [
        "[*] and [*] arm wrestle! Everyone else place bets on who you think will win. If you are wrong, take 5 penalties"
    ],
    [
        "[*], pick your favorite TV theme song and sing at least one line of it. Whoever guesses it correct can give out 5 penalties"
    ],
    [
        "[*], pick your favorite song and hum the first 5 seconds. Whoever guesses it correct can give out 5 penalties"
    ],
    [
        "[*], mirror all of the movements of [*] for five rounds. If someone catches you failing, take 4 penalties"
    ],
    [
        "[*], tell a joke to everyone. Whoever laughs takes 3 penalties"
    ],
    [
        "Take 3 penalties if you talk to yourself out loud in the mirror"
    ],
    [
        "Whoever has the highest snap score, take a maximum penalty you player"
    ],
    [
        "[*], pick a word and then go around saying words that rhyme with that word. If you repeat or can't think of one, take 2 penalties"
    ],
    [
        "Spin the bottle! [*], pick someone in the group and spin a bottle. If it lands on them, they take a maximum penalty."
    ],
    [
        "Take 4 penalties if you said \"I love you\" before the other person did "
    ],
    [
        "[*], what was the last challenge? If you can't remember, finish your drink"
    ],
    [
        "[*], who would you get stuck on an island with for 60 days? Everyone else, take 4 penalties"
    ]
]